<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

<style>
    .border {
        border: 1px solid black;
        border-collapse: collapse;
    }

    table {
        width: 100%;
        border-spacing: 0;
    }

    td {
        padding: 0;
    }

    .page-break {
        page-break-after: always;
    }

    .normal-font {
        font-size: 75%;
    }

    .center {
        text-align: center;
    }

</style>

<table style="margin-bottom: 100px;width: 100%;">
    <tr>
        <td>
            <img style="width:400px" src="{{ $logo }}" />
        </td>
        <td>
            <div style="text-align: right;font-size: 70%;">6/F.，9 Des Voeux Road West，Sheung Wan，Hong Kong.</div>
            <div style="text-align: right;font-size: 70%;">香港上環德輔道西9號6樓</div>
            <div style="text-align: right;font-size: 70%;">Tel.電話：(852) 2626 0778</div>
            <div style="text-align: right;font-size: 70%;">Fax傳真：(852) 2111 1052</div>
        </td>
    </tr>
</table>

<h2 class="center">
    全權委託帳戶管理協議書
</h2>
<p>本協議訂立於 年 月 日，有效期為2021年4月15日至2022年4月14日。</p>

<p>由以下雙方訂立：</p>

<p>(1) 中國銀盛國際證券有限公司 (「投資經理」「本公司」)，中央編號 ADJ147，根據「證券及期貨
    條例」（香港法例第571章）註冊的證券交易商，註冊地址為香港上環德輔西9號6樓; 及</p>

<p>(2) 其詳細資料列於開戶表格登記之一方 (「客戶」) 。</p>

<p>鑑於︰</p>

<p>在符合及根據本協議(「本協議」)所載列條款及條件之前提下，客戶希望任命投資經理全權把客戶之若
    干資產以獨立組合方式(「組合」)進行投資監督及管理，而投資經理同意接受任命；本協議包括其附
    錄、附表或附約。基於本協議所載之相互承諾，客戶及投資經理茲同意下列各項︰
</p>

<h3>1. 任命投資經理</h3>
<p>客戶茲任命投資經理為其代理人及非法律事務受權人，以全權委託形式把投資資產(定義見第2項條文)，
    根據本協議之條款及條文，投資及再投資於一個特設之獨立組合。投資經理謹此接受客戶任命為組合之
    投資經理。</p>


<h3>2. 投資資產</h3>
<p>2.1 「投資資產」由以下兩項構成︰</p>
<p>(a) 由客戶最初指定交予投資經理之組合之所有現金及投資，及</p>
<p>(b) 其所有投資、再投資及出售投資所得，包括但不限於投資之所有股息及利息，其升值及增額減除貶值及
    提取額。</p>
<p>2.2 在本協議中，「投資」指 (1) 股票、股份、單位信託中的單位和其他股本證券;(2)債券、票據和其
    他債務證券;(3)現貨合約和遠期合約、期權、認股權證、期貨、差價合約、掉期、外匯及衍生工具(不論
    其以何種方式與前述投資或與任何貨幣、指數或其他資產、物業資產或項目有聯繫或有關);及(4)任何種
    類之其他投資。在任何一種情況下，不論該等投資為上市或非上市、有否在任何交易所或市場買賣、屬
    私人配售或公開發售，及是否由證書或其他文件(不記名、可轉讓或其他形式)構成、作為證明或代表，
    或記入一名發行人、結算所、存管處、代管人或其他人士之簿冊，連同就上述任何一項於任何發行人、
    結算所、存管處、代管人或其他人士權利，以及與上述任何一項有關之其他權利、權益及收益。</p>

<h3>3. 投資目標及指引</h3>

<p>3.1 在不損害根據第1項條文作出之任命之概括性原則下，投資經理須對組合進行全面及綜合之全權委託形
    式管理。</p>

<p>3.2 投資經理將根據投資經理所擬的一份投資文件(「投資指引」)，包括資產類別、地域分布、目標投資
    組合的風險程度、對資產類別、市場或工具(例如使用衍生工具)的任何限制或禁止，以及表現基準(如有
    的話)投資於投資資產。投資經理保留絕對權利於其認為合適時更改投資指引，有關更改將以書面通知
    客戶。</p>

<p>3.3 為釋疑起見，(1)不得純粹因市場力量或市況變動或其他超出投資經理控制範</p>
<p>3.4 的事件令投資資產之價格或價值出現變動，而視為己違反投資指引，及(2)投資經理在管理組合時並無
    責任調查任何人士的信譽或狀況或任何文件的法律效力。</p>

<h3>4. 代管投資</h3>

<p>4.1 在適用法例及規例之規限下，任何資產管理行，包括(但不限於)中國銀盛國際證券有限公司均可以任何
    獨立戶口，包括(但不限於)綜合戶口及開戶表格登記表載列之戶口(「投資戶口」)持有投資資產。持有投
    資資產之風險由客戶單獨承擔，投資經理無須為客戶由於代管投資資產而招致的任何損失、損害、支出
    或債務而承擔責任。客戶確保投資經理在純粹因任何資產管理行或代管人之作為或不作為而招致損失時
    無須承擔債務。</p>

<p>4.2 就本4.l項條文而言，客戶須於必要時按資產管理之要求辦妥戶口開立之文件手續。</p>

<h3>5. 管理權限</h3>

<p>5.1 在不損害第3.1項條文下，投資經理有權(但無義務)在以全權方式管理組合時，以現金或保證金方式，透
    過任何資產管理或給予該資產管理授權及/或指示，買賣投資及/或持有長倉或短倉以及借入或借出證券。</p>
<p>5.2 在適用法及規例之規限下，投資經理可以於任何資產管理，包括(但不限於)資產管理行持有任何戶口，
    包括(但不限於)綜合戶口和投資戶口，並可在管理組合中指示該資產管理於該戶口進行交易。</p>
<p>5.3 在適用法例及規則之規限下，包括以最佳價格執行以及即時及公平分配之要求，投資經理可將代客戶作
    出的指令與投資經理本身的指令或其他客戶的指令匯集作出，並在投資經理認為適當下在其客戶及投資
    經理本身之間分配所購入或出售的投資。有關匯集及/或分配在某些情況下會對客戶有利，或在其他情況
    下不利於客戶。</p>
<p>5.4 客戶可以就有關本協議向投資經理發出指示。投資經理獲得授權(但無義務)按照客戶或任何授權人
    士以任何通訊方式發出的每一個指示及賴以採取行動，且投資經理有權(但無義務)要求客戶對任何指示
    作出確認。投資經理並無義務詢問或調查任何指示的真實性或真確性，也沒有義務澄清或證實任何指示
    ，而客戶須承擔因任何指示而直接或間接產生的所有風險。</p>
<p>5.5 投資經理可以在其全權絕對酌情認為適當下，任命、僱用或利用代理人、分代理人、代名人、資產管理
    、交易商、代管人及分代管人、存管處、顧問、銀行家、律師、經理和任何其聯屬公司或聯繫人士( 統稱
    為「代理人」)，委託該代理人履行投資經理對客戶之責任 (包括但不限於管理組合)，及行使投資經理於
    本協議下之權利、權力及授限，以及任何其他自投資經理與客戶不時訂立(不論是否根據本協議或其他方
    式)之進一步或其他授權、指示、權限、安排或協議。客戶接納本協議，即表示同意有關權力之轉授，並
    (在投資經理出於真誠而選擇該代理人之條件下)同意投資經理無須因該代理人之作為或不作為而導致客
    戶遭受任何損失或損害而承擔責任，除非投資經理嚴重疏忽、故意失實或欺詐，則作別論。</p>

<h3>6. 報告/投票權</h3>

<p>6.1 資產管理行將呈交詳細說明本協議規定下持有的投資及交易之組合報告。</p>
<p>6.2 投資經理將應客戶不時提出之合理要求，在收取合理費用後，向客戶提供有關投資資產所包含證券之所
    有己公開財務報表或記錄或其他報告之副本。</p>
<p>6.3 投資經理或其代理人可以在任何時候酌情就投資資產行使投票權而無須得到客戶同意，惟倘客戶作為有
    關資產的受益人以書面作出任何具體的投票指示時，投資經理或其代理人須遵從有關指示行事。</p>

<h3>7. 收費</h3>

<p>7.1 作為投資經理於本協議項下提供服務之酬勞，客戶將支付或安排支付投資經理不時指定之管理費、贖回
    費及/或表現費。首次管理及表現費乃按不時修改之收費表【附約II】記載計算及收取。</p>
<p>7.2 投資經理有權不時評估及/或修改各計劃之費用及/或計算及收取有關費用之基準。經修改之費用及/或
    計算基準於通知後的下一個收費/生效日期生效。</p>
<p>7.3 投資活動所產生的印花稅、交易徵費等外部稅項、規費，將隨香港特區政府、證監會或交易所公告或通
    知自動調整。</p>

<h3>8. 自動續期</h3>

<p>8.1 除卻本公司與客戶另有協商，客戶同意本公司在2022年3月15日</p>
<p>8.2 其確認是否疑撤銷本協議授權。除非客戶於到期日前以書面指明撤銷此授權，否則此授權將會自動續期
    ，之後每次續期為期12個月。</p>
<p>8.3 本公司會於2022年2月15日日通知客戶有關續期事宜，客戶可於14天內向本公司作出撤銷續期指示，否
    則將於到時為客戶自動續期。自動續期後之協議將繼續跟隨本協議及相關之所有條款。</p>

<h3>9. 終止協議</h3>
<p>9.1 若客戶於協議期限內提前終止全權委託帳戶服務，本公司將會依照【附約II】規定收取提前終止協議手
    續費，並提前终止本協議。客戶須在提出終止要求前的七(7)個營業日內向本公司提供一份書面通知。
    如客戶決定以電話方式提出終止要求，該通話將被記錄在本公司的中央錄音系統中，作為客戶向本公司
    作出的正式終止協議指示。</p>

<p>9.2 本公司有權隨時於不少於七(7)個工作天的預先書面通知客戶，提前終止本協議。提前終止本協議概不
    影響終止當時的應計權利及義務或終止後仍然有效的明文規定。</p>
<p>9.3 若客戶投資組合淨值於協議期間內低於【附約I】規定的停損金額時，本公司將停止授權帳戶操作；在
    取得客戶重新操作授權後，始得重啟帳戶運作。</p>
<p>9.4 身故：如客戶身故(指個人或構成客戶的兩名或以上個人中的尚存者)，協議應予終止。</p>
<p>9.5 終止後果：終止當時根據本協議早已展開的一切交易並按照投資經理的慣常慣例予以完成。終止本協議
    概不影響終止當時的應計權利及義務或終止後仍然有效的明文規定。</p>

<h3>10. 冷靜期與贖回費</h3>
<p>10.1 如客戶不滿意本協議之全權委託帳戶管理服務，可於協議生效1個月內取消服務並免收【附約II】記載
    ”贖回費”；提前終止本協議概不影響終止當時的應計權利及義務或終止後仍然有效的明文規定。</p>

<p>10.2 若客戶於本協議第8.2條所述的14天期限，以外的任何時段提出贖回申請，便需要向本公司支付一筆贖
    回費，費用依照【附約II】記載收取。</p>

<p>10.3 當本公司根據客戶的</p>

<p>10.4 示而進行贖回動作，若於結算後發現該帳戶內之金額低時【附約I】記載的起始投資金額時，本公司將暫
    時凍結該帳戶之一切全權委託證券交易運作，直至該帳戶之存款金額等於或高於起始投資金額後方可解
    除凍結狀態。</p>

<h3>11. 回扣及非金錢佣金安排</h3>

<p>11.1 投資經理及其關連人士可從資產管理 (包括但不限於資產管理行 ) 及為客戶買賣投資的其他人士收取</p>
<p>（1） 任何該等投資產生的現金或金錢回扣;及</p>

<p>（2） 可顯示對客戶有利益的該等貨物及服務以及其他非金錢得益。此等服務可包括(例如) 有關個別股份或市場優點之研究分析，或使用資料數據及報價服務及其他資訊設施。</p>

<p>11.2 在投資經理或其任何關連人士獲取現金或金錢回扣或貨物及服務及其他非金錢得益之所有情況下
    ，投資經理或其關連人士(視乎情況而定)須確保</p>

<p>(1)所執行之交易符合最佳執行準則、(2)客戶支付之資產管理費不超過就該等交易機構客戶慣常須支付
    之全面服務資產管理費率，及 (3)向客戶披露所收取之回扣及概約價值。</p>

<h3>12. 資料之保密</h3>

<p>投資經理自客戶取得或通過履行本協議服務而取得尚未為公眾所知之所有資料及資訊，於任何時間及
    就所有目的而言，投資經理須視為絕對機密，並且在適用於投資經理之法定或監管要求之規限下，投
    資經理須純粹為客戶之利益使用此等資料及資訊，在未得到客戶事先書面批准之前，不得向任何人士
    (代理人除外)披露。客戶須同樣把自投資經理在組合報告中向客戶提供而未為公眾所知之資料守秘，
    並不得向任何人士披露。</p>

<h3>13. 法律責任</h3>

<p>13.1 投資經理須按其專業及道德操守履行於本協議項下之職責，並且在任何情況下，以一位職份相同
    並熟悉有關事宜之審慎人士，在相同處境下營運一家目標及宗旨相若之企業時，所運用之適當謹慎、
    技巧、細心及勤勉行事。在前文之規限下，投資經理無須就採取或不採取任何行動，或任何合法並真
    誠地作出之判斷而向客戶負責。在無故意失當行為、疏忽或罔顧其於本協議項下之義務及職責之情況
    下，投資經理或其人員、員工或代理人無須就其提供本協議項下服務之時或與之有關之任何作為或不
    作為，以及因構成組合之證券價值下跌而向客戶負責。</p>

<p>13.2 投資經理如因任何超出其合理控制範圍內的原因或現由而須延遲或甚至無法履行其義務或責任，
    投資經理對客戶因此遭受的任何損失或支出概不負責，該等情況包括但不限於︰任何政府不論屬於事
    實上或法律上，或其他監管機構發出或實施的命令、法律、規例、指令、徵費、稅項、禁 運、暫禁、
    外匯管制或限制或其他行為︰指示之傳送中斷或無法進行傳送、電腦設施失靈; 郵務或其他的服務人
    員罷工; 交易所、交易板、市場或結算所關閱或停市;以及天災、火災、水災、 霜凍、風暴、爆炸等
    不可抗力因素。特別是倘存放客戶之款項或投資的代理行或代理人如被禁止向客戶進行付款或交付，
    投資經理無須為此向客戶負責。</p>

<h3>14. 投資經理從事其他活動之權利</h3>

<p>投資經理可以為其他人士擔任及繼續擔任投資經理，本協議不得在任何方面被視為限制投資經理為任
    何其他人士或實體履行投資管理或其他服務，而為他人履行此等服務不得視作違反或產生對客戶之任
    何職責或義務。</p>

<h3>15. 投資經理為本身進行買賣之權利</h3>

<p>本協議不應限制投資經理或其任何聯屬公司在其本身的一個或多個戶口中進行證券買賣和交易的投資
    活動。客戶承認，投資經理、其聯屬公司及其他客戶可以在為客戶的戶口進行收購或出售的投資活動
    中的任何時間同時持有、收購、增持、減持或變賣持倉量。投資經理或其任何聯屬公司均無須為此等
    交易中所產生或相關的任何利潤、佣金或酬金而向客戶負責。</p>

<h3>16. 資料之重大改變</h3>

<p>協議雙方承諾如本協議提供的資料有任何重大更改將以書面通知對方。</p>

<h3>17. 客戶身份</h3>

<p>17.1 在本協議內，(a) 就根據本協議為客戶於香港聯合交易所有限公司(「聯交所」)所完成或將完成
    之任何交易而言，「最終受益人」一詞指每位及各位
    (i)就此項交易而言由客戶充當其代理人而行事之當事人，或
    (ii)取得此項交易之商業或經濟利益及/或承擔其商業或經濟風險之人士，或
    (iii)最終負責發出有關交易之指示之人士，及
    (b)「身份資料」一詞就任何人士而言，指該人之真實及完整身份，包括該人(等)之別名，地址，職
    業及聯絡資料。</p>
<p>17.2 就根據本協議為客戶於聯交所完成或將完成之任何交易而言，假如客戶乃以代理人身份行事，並
    且因任何理由不能向投資 經理披露或提供有關該項交易之最終受益人之身份資料則客戶承諾在收到投
    資經理或有關市場、結算所或監管機構，包括證監會及聯交所(「監管局」)之書面要求兩個營業日內
    (或監管局為本17.2 項條文之目的而合理指明之較短時間內)，向監管局直接提供此等身份資料。客
    戶在本17.2 項條文下所作之承諾，於本協議因任何理由終止後仍繼續有效。
</p>
<p>17.3 就根據本協議為客戶於聯交所完成或將完成之任何交易而言，假如客戶乃以任何投資計劃、戶口
    或全權信託 (或任何其他人士) 之投資經理之身份行事，而客戶之酌情決定權乃被此等計劃、戶口或
    信託 (或此等其他人士) 之一個或以上受益人否決，則客戶承諾 (a)把此等安排通知投資經理，及
    (b)把否決客戶酌情決定權之最終受益人或此等其他人士之身份資料向投資經理提供。假如客戶因任
    何原因不能向投資經理披露或提供此等身份資料，則客戶承諾在收到投資經理或監管局之書面要求兩
    個營業日內 (或監管局為本 17.3項條文之目的而合理指明之較短時間內) 向監管局直接提供此等身
    份資料。客戶在本 17.3項條文下所作之承諾於本協議因任何理由終止後仍繼續有效。</p>

<p>17.4 就根樣本協議為客戶於聯交所完成或將完成之任何交易而言，假如客戶乃於一個實行顧客保密法
    之司法管轄區內擔任中介人，則客戶確認 (a)已與 最終受益人就該項交易簽訂協議，並就監管局根
    據上述第17.1、17.2及17.3項條文要求向監管局提供資料而放棄受此等保密法之保障，及(b)此項協
    議根據有關外國法律乃具法律約束力。</p>

<h3>18. 共同及各別法律責任/繼承人</h3>

<p>18.1. 假如客戶包括兩位或以上人士：</p>

<p>18.1.1 每位此等人士須為本協議項下所有義務負上共同及各別責任：</p>
<p>18.1.2 投資經理可在無須通知另一位人士之情況下，接受其他任何一位人士之指示、向之發出收據
    及為所有目的而與之交易，且投資經理並無責任決定自此等人士所收到之指示之間的為何或是否恰當
    ，對此等人士之間如何處置付款或投資交付亦無須負上責任。投資經理保留要求所有此等人士作出書
    面指示之權利；</p>
<p>18.1.3 投資經理向任何一位此等人士交付付款或證券，即為有效及完全履行向每一位此等人士之責
    任，不論此等交付是否在任何一位或以上此等人士去世之前或之後作出；</p>
<p>18.1.4 任何向一位此等人士發出之通知及通訊將被視為向所有持有投資戶口之人士發出；</p>
<p>18.1.5 即使任何此等人士去世(而其他任何一位此等人士尚存)，本協議亦不得終止，而死者在投資
    戶口之利益將立即歸屬於尚存者，並為其利益而生效，惟投資經理有權以死者之遺產抵償死者所招致
    之任何債務。尚存人士須於其中任何一位知悉死訊後立即向投資經理發出書面通知。</p>

<p>18.2 本協議對客戶之繼承人、遺囑執行人、遺產管理人、遺產代理人、繼任人及受讓人(視乎情況而
    定)具有約束力。</p>

<h3>19. 風險披露</h3>

<p>客戶於授權委託投資管理所面臨的一般性風險披露載於附表。特定投資策略所面臨的特殊風險詳載於
    投資指引之附約中披露。</p>

<h3>20.到期結算安排</h3>

<p>客戶授權本公司在協議到期時，將結算後獲利金額(如有)，由委託帳戶自動轉帳到客戶於本公司開立
    之證券現金帳戶或同名銀行帳戶。</p>

<h3>21. 暫停以前的安排</h3>

<p>本協議撤銷及取代以往所有的指令及協議，以及在出現不一致的情況下撤銷及取代與組合或投資資產
    有關的協議條款 (但此項撤銷和取代將不影響任何在撤銷前發出的指示或是日期註明在撤銷日期前的
    指示)，而客戶同意在未獲投資經理同意前不可更改或撤銷本協議，惟投資經理不論何時可在給予客
    戶通知後對本協議進行修改或補充。</p>

<h3>22. 授權書</h3>

<p>22.1 客戶向投資經理承諾，客戶將作出及簽立(以及不可撤銷地授權可代表客戶作出及簽立)投資經理
    要求客戶作出及簽立的任何行為、契據、文件或事情，而該等行為、契據、文件或事情乃與實施、執
    行和強制執行本協議條款及本協議授予的權利有關，包括但不限於由客戶簽立一份不可撤銷的授權書
    ，委任投資經理作為其合法受權人，代表客戶作出及簽立所有投資經理認為在實施、執行和強制執行
    本協議方面為必須或合適的行為、契據、文件或事情，客戶並同意對投資經理所作出及簽立的該等行
    為、契據、文件或事情予以追認或確認。</p>

<h3>23. 提供資料</h3>

<p>客戶承諾向投資經理提供投資經理在任何時候可能要求提供的有關客戶的財務和其他方面的資料。</p>

<h3>24. 轉讓</h3>

<p>各方均不得轉讓由此規定的權利及/或責任。然而，投資經理可以在其本身承擔費用的情況下將其職能
    、權力、酌情權、特權和職責中的全部或部分或其任何一種轉授給任何個人、商號或公司，且可以按
    照投資經理認為合適的條款及條件進行任何此類轉授。
</p>

<h3>25. 管限法律</h3>

<p>本協議及其條文之詮釋及應用須受香港法律管限及據此解釋。</p>

<h3>26. 通知</h3>

<p>本協議項下所有通知必須以書面作出，並以電郵、傳真或郵遞發送予收件方，投資經理之地址乃載列
    於第1頁，客戶之地址乃載列於開戶表格登記表，或發送予各方以上述方法以書面向對方指明之地址。</p>

<h3>27. 獲授權代表</h3>

<p>投資經理獲授權按照客戶或代表客戶或其姓名、稱號及簽名式樣出現於開戶表格登記表之任何一位或
    以上獲授權人士(定義見開戶表格登記表)所作出之任何指示(並不得抵觸投資指引) 而行事。客戶可
    不時向投資經理發出書面通知更改此等獲授權人士之資料。
</p>

<table>
    <tr>
        <th class="border" colspan="3">
            由客戶簽署及同意︰-
        </th>
    </tr>
    <tr>
        <td style="width: 33%" class="border">
            個人帳戶︰
        </td>
        <td style="width: 33%" class="border">
            姓名︰
        </td>
        <td style="width: 33%" class="border">
            簽名︰
        </td>
    </tr>
    <tr>
        <td class="border">
            公司代表︰
        </td>
        <td class="border">
            代表公司簽署的授權代表名稱︰洪荣聪先生
        </td>
        <td class="border">
            簽署︰
        </td>
    </tr>
</table>

<h3 style="text-align: right">附表1</h3>
<h3>風險披露聲明</h3>

<h3>1. 證券交易的風險</h3>

<p>證券價格有時可能會非常波動。證券價格可升可跌，甚至變成毫無價值。買賣證券未必一定能夠賺取
    利潤，反而可能會招致損失。</p>

<h3>2. 買賣創業板股份的風險</h3>

<p>創業板股份涉及很高的投資風險。尤其是該等公司可在無需具備盈利往績及無需預測未來盈利的情況
    下在創業板上市。創業板股份可能非常波動及流通性很低。</p>

<p>你只應在審慎及仔細考慮後，才作出有關的投資決定。創業板市場的較高風險性質及其他特點，意味
    著這個市場較適合專業及其他熟悉投資技巧的投資者。</p>

<p>現時有關創業板股份的資料只可以在香港聯合交易所有限公司所操作的互聯網網站上找到。創業板上
    市公司一般毋須在憲報指定的報章刊登付費公告。</p>

<p>假如你對本風險披露聲明的內容或創業板市場的性質及在創業板市場的性質及在創業板買賣的股份所
    涉風險有不明白之處，應尋求獨立的專業意見。</p>

<h3>3. 買賣衍生產品風險</h3>

<p>買賣衍生產品(包括但不限於衍生權證、可贖回牛熊證、股票掛鉤工具及其他嵌有衍生工具的產品)涉
    及風險。除非你完全瞭解及願意承擔所涉風險，否則切勿投資該類衍生產品。</p>

<p>就各項衍生權證、可贖回牛熊證或股票掛鉤工具發行而言，你應仔細審閱及明白載於基本上市文件（
    包括任何增編）及相關補充上市文件的條款及條件，及發行人的財務和其他資料。</p>

<p>你亦應確保明白衍生權證、可贖回牛熊證或股票掛鉤工具的性質及風險，並應（如適用）諮詢閣下的
    法律、稅務、會計、財務及其他專業顧問，以確保投資於該類衍生產品的任何決定對閣下的具體情
    況及財務狀況為合適。</p>

<h3>3.1 衍生產品的相關風險</h3>

<p>發行商失責風險</p>

<p>若衍生產品發行商破產而未能履行其對所發行證券的責任，你只被視為無抵押債權人，對發行商任何
    資產均無優先索償權。因此，你須特別留意衍生產品發行商的財力及信用。</p>

<p>非抵押產品風險</p>

<p>非抵押衍生產品並沒有資產擔保。若發行商破產，你可以損失其全數投資。要確定產品是否非抵押，
    你必須細閱上市文件。</p>

<p>槓桿風險</p>

<p>衍生產品如衍生權證及牛熊證均是槓杆產品，其價值可按相對相關資產的杠杆比率而快速改變。你須
    留意，衍生產品的價值可以跌至零，屆時當初投資的資金將會盡失。</p>

<p>有效期的考慮</p>

<p>衍生產品設有到期日，到期後的產品可變為毫無價值。你須留意產品的到期時間，確保所選產品尚餘
    的有效期能配合你的交易策略。</p>

<p>特殊價格移動</p>

<p>衍生產品的價格或會因為外來因素(如市場供求)而有別於其理論價，因此實際成交價可以高過亦可以
    低過理論價。</p>

<p>外匯風險</p>

<p>若你所買賣的衍生產品的相關資產並非以港幣為單位，將尚要面對外匯風險。貨幣兌換率的波動可對
    相關資產的價值造成負面影響，連帶影響衍生產品的價格。</p>

<p>流通量風險</p>

<p>聯交所規定所有衍生產品發行商要為每一隻個別產品委任一名流通量提供者。流通量提供者的職責在
    為產品提供兩邊開盤方便買賣。如有流通量提供者失責或停止履行職責，你或不能進行買賣，直至
    有新的流通量提供者被委任。</p>

<h3>3.2 買賣衍生權證的額外風險</h3>

<p>時間損耗風險</p>

<p>假若其他情況不變，衍生權證愈接近到期日，價值會愈低，因此不能視為長線投資。</p>

<p>波幅風險</p>

<p>衍生權證的價格可隨相關資產價格的引申波幅而升跌，你必須注意相關資產的波幅。</p>

<h3>3.3 買賣牛熊證的額外風險</h3>

<p>強制收回風險</p>

<p>你買賣牛熊證，必須留意牛熊證可以即日「取消」或強制收回的特色。若牛熊證的相關資產值等同上
    市文件所述的強制收回價/水準，牛熊證即停止買賣。屆時，你只能收回已停止買賣的牛熊證由產品
    發行商按上市文件所述計算出來的剩餘價值(注意：剩餘價值可以是零)。
</p>

<p>融資成本</p>

<p>牛熊證的發行價已包括融資成本。融資成本會隨牛熊證接近到期日而逐漸減少。牛熊證的年期愈長
    ，總融資成本愈高。若牛熊證被收回，你將損失牛熊證整個有效期的融資成本。融資成本的計算程
    式載於牛熊證的上市文件。</p>

<h3>3.4 股票掛鉤票據的相關風險</h3>

<p>承受股本市場風險–你需承受正股及股票市場價格波動的風險、派息及公司行動之影響及對手風險，
    並要有心理準備在票據到期時可能會收到股票或只收到比投資額為少的款項。</p>

<p>賠本可能 - 如正股價格變動與你事前看法背馳，即可能要蝕掉部分甚至全部本金。</p>

<p>價格調整 – 你應注意，正股因派息而出現的除息定價或會影響正股的價格，以致連帶影響股票掛鉤票據到期的
    償付情況。你亦應注意，發行人可能會由於正股的公司行動而對票據作出調整。</p>

<p>利息 – 股票掛鉤票據的孳息大都較傳統債券及定期存款提供的利息為高，但投資回報只限於票據可得的孳息。</p>

<p>准孳息計算 – 你應向經紀查詢買賣股票掛鉤票據以及票據到期時因收到款項或正股而涉及的費用。
    香港交易所發佈的准孳息數字並無將這些費用計算在內。</p>

<h3>4. 買賣交易所買賣基金風險</h3>

<p>買賣交易所買賣基金涉及風險。你是否瞭解並能審慎評估不同的交易所買賣基金結構及特色會有何
    影響極為重要。買賣交易所買賣基金前，你應清楚明白其性質及風險。</p>

<p>你應仔細審閱及明白載於交易所買賣基金銷售文件的條款及條件，及其財務報表和其他資料。並應
    （如適用）諮詢你的法律、稅務、會計、財務及其他專業顧問，以確保投資於該類交易所買賣基金
    的任何決定對閣下的具體情況及財務狀況為合適。</p>

<h3>4.1 交易所買賣基金的相關風險</h3>

<p>市場風險</p>

<p>交易所買賣基金主要為追蹤某些指數、行業/領域又或資產組別(如股票、債券或商品)的表現。交易
    所買賣基金經理可用不同策略達至目標，但通常也不能在跌市中酌情採取防守策略。你必須要有因
    為相關指數/資產的波動而蒙受損失的準備。</p>

<p>追蹤誤差</p>

<p>這是指交易所買賣基金的表現與相關指數/資產的表現脫節，原因可以來自交易所買賣基金的交易費
    及其他費用、相關指數/資產改變組合、交易所買賣基金經理的複寫原則等等因素。(常見的複寫原
    則包括完全複製/選具代表性樣本以及綜合複製，詳見下文。)
</p>

<p>以折讓或溢價交易</p>

<p>交易所買賣基金的價格可能會高於或低於其資產淨值，當中主要是供求因素的問題，在市場大幅波動
    兼變化不定期間尤其多見，專門追蹤一些對直接投資設限的市場/行業的交易所買賣基金亦可能會有
    此情況。</p>

<p>外匯風險</p>

<p>若你所買賣交易所買賣基金的相關資產並非以港幣為單位，將尚要面對外匯風險。貨幣兌換率的波動
    可對相關資產的價值造成負面影響，連帶影響交易所買賣基金的價格。</p>

<p>流通量風險</p>

<p>證券莊家是負責提供流通量、方便買賣交易所買賣基金的交易所參與者。儘管交易所買賣基金多有一
    個或以上的證券莊家，但若有證券莊家失責或停止履行職責，你或就不能進行買賣。</p>

<p>交易所買賣基金的不同複製策略涉及對手風險</p>

<p>(a) 完全複製及選具代表性樣本策略</p>

<p>採用完全複製策略的交易所買賣基金，通常是按基準的相同比重投資於所有的成份股/資產。採取選具
    代表性樣本策略的，則只投資於其中部分(而不是全部)的相關成份股/資產。直接投資相關資產而不
    經第三者所發行合成複製工具的交易所買賣基金，其交易對手風險通常不是太大問題。
</p>

<p>(b) 綜合複製策略</p>

<p>採用綜合複製策略的交易所買賣基金，主要透過掉期或其他衍生工具去追蹤基準的表現。現時，採取綜
    合複製策略的交易所買賣基金可再分為兩種：</p>

<p>i. 以掉期合約構成</p>

<p>總回報掉期讓交易所買賣基金經理可以複製基金基準的表現而不用購買其相關資產。</p>

<p>以掉期合約構成的交易所買賣基金需承受源自掉期交易商的交易對手風險。若掉期交易商失責或不能履
    行其合約承諾，基金或要蒙受損失。</p>

<p>ii. 以衍生工具構成</p>

<p>交易所買賣基金經理也可以用其他衍生工具，綜合複製相關基準的經濟利益。有關衍生工具可由一個
    或多個發行商發行。</p>

<p>以衍生工具構成的交易所買賣基金需承受源自發行商的交易對手風險。若發行商失責或不能履行其合
    約承諾，基金或要蒙受損失。</p>

<p>交易所買賣基金即使取得抵押品，也需依靠抵押品提供者履行責任。此外，申索抵押品的權利一旦行
    使，抵押品的市值可以遠低於當初所得之數，令交易所買賣基金損失嚴重。</p>

<h3>5. 期貨及期權交易的風險</h3>

<p>買賣期貨合約或期權之虧蝕風險可以極大。在若干情況下，客戶所蒙受之虧蝕可能會超過客戶最初存入
    之保證金數額。即使客戶設定了備用指示，例如「止蝕」或「限價」等指示，亦未必能夠避免損失。
    市場情況可能使該等指示無法執行。客戶可能會在短時間內被要求存入額外之保證金。假設未能在指
    定之時間內提供所需數額，客戶之未平倉合約可能會被平倉，而客戶仍然要對戶口內任何因此而出現
    之短欠數額負責。因此，客戶在買賣前應研究及理解期貨合約及期權，以及根據客戶本身之財政狀況
    及投資目標，仔細考慮這種買賣對客戶是否適合。假如客戶買賣期權，便應熟悉行使期權及期權到期
    時的程序，以及客戶在行使期權及期權到期時的權利及責任。</p>

<h3>6. 槓桿式外匯交易的風險</h3>

<p>槓桿式外匯交易的虧損風險可以十分重大。你所蒙受的虧損可能超過你的最初保證金款額。即使你定下
    備用交易指示，例如 "止蝕" 或 "限價" 交易指示，亦未必可以將虧損局限於你原先設想的數額。市
    場情況可能使這些交易指示無法執行。你可能被要求一接到通知即存入額外的保證金款額。如你未能在
    所訂的時間內提供所需的款額，你的未平倉合約可能會被了結。你將要為你的帳戶所出現的任何逆差負
    責。因此，你必需仔細考慮，鑑於自己的財務狀況及投資目標，這種買賣是否適合你。</p>

<h3>7. 保證金買賣的風險</h3>

<p>藉存放抵押品而為交易取得融資的虧損風險可能極大。你所蒙受的虧蝕可能會超過你存放於有關持牌人
    或註冊人作為抵押品的現金及任何其他資產。市場情況可能使備用交易指示，例如"止蝕" 或 "限價"
    指示無法執行。你可能會在短時間內被要求存入額外的保證金款額或繳付利息。假如你未能在指定的
    時間內支付所需的保證金款額或利息，你的抵押品可能會在未經你的同意下被出售。此外，你將要為你
    的帳戶內因此而出現的任何短欠數額及需繳付的利息負責。因此，你應根據本身的財政狀況及投資目標，
    仔細考慮這種融資安排是否適合你。</p>

<h3>8. 在香港聯合交易有限公司買賣納斯達克 – 美國證券交易所證券的風險</h3>

<p>按照納斯達克–美國證券交易所試驗計畫 (試驗計畫) 掛牌買賣的證券是為熟悉投資技巧的投資者而設的。你在買賣該項試驗計畫的證券之前，應先諮詢本公
    司的意見和熟悉該項試驗計畫。你應知悉，按照該項試驗計畫掛牌買賣的證券並非以香港聯合交易所有
    限公司的主機板或創業板作第一或第二上市的證券類別加以監管。
</p>

<h3>9. 投資人民幣計價產品的風險</h3>

<p>9.1 投資風險/市場風險</p>

<p>人民幣產品須面對投資風險，並且可能不保本。即產品內的投資或相關資產的價格可升可跌，而導致產
    品可能賺取收益或招致損失。因此，即使人民幣升值，你亦可能須承受虧損。視乎該人民幣產品的性質
    及投資目標，你可能須承受其他風險。作出投資決定前，你應清楚瞭解產品的性質、投資目標、策略、
    主要特點及風險，評估有關產品是否符合你的投資需要，並考慮你是否可以承受有關風險。如有疑問，
    應尋求專業意見。
</p>

<p>9.2 流通風險</p>

<p>由於人民幣產品是一項新產品，因此可能沒有一般的交易活動或活躍的二手市場。因此，你或不能即時
    出售有關產品，又或可能要以極低價出售。</p>

<p>9.3 發行人/交易對手風險</p>

<p>人民幣產品須面對發行人的信貸風險及無力償債風險。你應該仔細考慮發行人的信用程度，再作出投資
    決定。由於人民幣產品亦可能投資於衍生工具，你亦須承受衍生工具發行人違約的風險。這些風險可能
    對產品的回報有負面影響，更可能構成重大損失。</p>

<p>9.4 貨幣風險</p>
<p>一般來說，非內地（包括香港）的投資者若以人民幣以外的本地貨幣投資人民幣產品，便需承受匯率風
    險。因為人民幣是受到外匯管制的貨幣，當你打算投資於人民幣產品時，便可能要將你的本地貨幣轉換
    為人民幣。而當你贖回或售出你的投資時，你或需要將人民幣轉換回本地貨幣（即使贖回或出售投資的
    收益是以人民幣繳付）。在這過程中，你會牽涉轉換貨幣的成本，亦要承受匯率風險。換言之，就算你
    買賣該人民幣產品的價格不變，於轉換貨幣的過程中，如果人民幣貶值，你亦會有所損失。正如所有貨
    幣一樣，人民幣的匯率可升可跌，而人民幣更受到轉換限制及外匯管制的貨幣。
</p>

<h3>10. 提供代存郵件或將郵件轉交第三方的授權書的風險</h3>
<p>假如你向本公司提供授權書，允許本公司代存郵件或將郵件轉交予第三方，那麼你便須盡速親身收取所
    有關於你戶口的成交單據及結單，並加以詳細閱讀，以確保可及時偵察到任何差異或錯誤。</p>

<h3>11. 在香港以外地方收取或持有客戶資產的風險</h3>
<p>本公司在香港以外地方收取或持有屬於你的資產，是受到有關海外司法管轄區的適用法律及規例所監管。
    這些法律及規例與《證券及期貨條例》（第571章）及根據該條例制訂的規則可能有所不同。因此，該等
    資產將可能不會享有賦予在香港收取或持有的客戶資產的相同保障。</p>

<h3>12. 電子交易風險</h3>
<p>在交易高峰，市場波動，系統升級及維護或其他時間，互聯網或其他電子設施的進入可能會受到限制甚
    至無法進入。通過互聯網或其他電子設施進行的交易可能會因不可預測的流量堵塞和其他本公司無法控
    制的原因而受到干擾，傳輸中斷，以及傳輸延誤。由於技術上的制約，互聯網是一種不完全可靠的通訊
    媒介。由於有這種不可靠性，交易指令及其他資訊的傳輸和接收可能會有延誤，而這會導致交易指令在
    執行上的延誤，或者交易執行的價格已不同於指令發出時的市場價格。而且，通信和個人資料可能會被
    未經授權的第三方取得，且在通信上會存在誤解或錯誤的風險，而這些風險將完全由客戶承擔。你確認
    並同意，交易指令一旦發出通常將不可能取消。
</p>

<h3>13. 在其他司法管轄區進行交易的風險</h3>
<p>在其他司法管轄區的市場(包括與本地市場有正式連系的市場)進行交易，或會涉及額外的風險。根據這
    些市場的規例，你享有的保障程度可能有所不同，甚或有所下降。在進行交易前，你應先行查明有關將
    進行的該項交易的所有規則。你本身所在地的監管機構，將不能迫使客戶已執行的交易所在地的所屬司
    法管轄區的監管機構或市場執行有關的規則。有鑑於此，在進行交易之前，你應先向有關商號查詢本身
    地區所屬的司法管轄區及其他司法管轄區可提供哪種補救措施及有關詳情。
</p>
<h3 style="text-align: right">附約I</h3>
<h3>新股/近日新股全權委託帳戶之投資指引</h3>
<p>如閣下對以下所述资料有任何疑間・應諮詢閣下的股票經紀、銀行経理、律師、會計師或獨立財務顧問。</p>
<h3>目標︰</h3>
<ul>
    <li>本全權委託帳戶投資於香港上市股票，並主要集中投資於香港市場初次公開上市之新股與「近
        日新股」，以獲取潛在回報之機會。根據獨立研究及投資技巧，投資經理建立一項由新上市股
        票組成之投資組合，該等股票均符合全權委託帳戶之定量及定質標準以達實現長期收益增長的
        目標。</li>
    <li>「近日新股」乃界定為於過去300日內上市的公司證券。</li>
    <li>本全權委託帳戶亦盡力維持總體的組合風險於普過可接受的水平，以獲取經風險調整的回報，
        而該等回報能於中線至長線超越同等市場指数或組合的回報。</li>
</ul>

<h3>策略：</h3>
<ul>
    <li>根據獨立研究及投資技巧，投資經理建立符合全權委託帳戶的定量及定質標準的新股與「近日
        新股」投資組合。在某些情況下，如投資經理透過一級市場認購即將上市的證券，而所獲分配
        的證券數量不足，如證券已於過去300日上市，餘數將可能於二級市場購買。投資經理會不時
        調整投資組合內近日新股適當的數目及比重。</li>
    <li>全權委託帳戶將會運用融資參與新股認購，以提高新股中簽機率；但不會利用融資進行「近日
        新股」的投資買賣，以確保帳戶總體組合風險。</li>
    <li>全權委託帳戶將持有現金及貨幣市場工具以管理其投資組合的流動性。</li>
</ul>

<h3>限制</h3>
<ul>
    <li>全權委託帳戶可以運用融資參與新股認購，以提高新股中簽機率，融資槓桿比例最高50倍；</li>
    <li>全權委託帳戶不會利用融資進行「近日新股」的投資買賣，以確保帳戶總體組合風險。</li>
    <li>全權委託帳戶不會進行股票借貸或賣空。</li>
    <li>全權委託帳戶不會進行衍生品工具的買賣(通常包括期貨與期權)。</li>
</ul>

<h3>風險披露︰</h3>
<ul>
    <li>投資經理均對每項投資採取合理及審慎的判斷之時，新股市場根本上受制於各種不同風險、包括
        市場風險、資金流動性風險、結算風險、利率風險以及匯率風險等，而並無任何投資経理能有十
        足把握完全避免該等風險。</li>
    <li>本全權委託帳戶以新股及近日新股為投資標的，並限制每個帳戶最初委託金額上限，風險水平介
        於【中低等】水平，客戶於作出投資時需預期承受某程度的風險。</li>
    <li>投資組合的價値可升亦可跌，而於最壞情況下可能變得全無價値，因任何投資經理管理的投資組
        合並非保本投資或資本擔保投資。</li>
    <li>上述資料僅作爲向客戶解釋投資經理大致如何管理投資組合的指引；然而投資組合的規模將影響
        ，投資經理的投貪策略能否有效實施，而該情況不單影響能否實現投資目標，亦對本公司所管理
        的投資組合增加額外風險。</li>
</ul>

<h3>報告︰</h3>
<ul>
    <li>業績報表將於協議期滿時，由本公司向客戶出具。業績報表</li>
    <li>客户當期月報一併發出。</li>
    <li>全權委託帳戶表現對標基準︰恒生指數。</li>
</ul>

<h3>佣金返還機制︰</h3>
<ul>
    <li>於本協議期滿時，若全權委託帳戶投資組合的資產淨值(NAV，Net Asset Value)低於帳戶起始委託金額，本公司將1) 返還部份手續費返直至彌補帳戶不虧
        2)或返還手續費總額33%為上限；返還金額為以上兩個定義，取其低者，手續費總額定義為委託
        期間依本協議附表II定義所收取的1)新股申購費用及2)經紀佣金的總數額；返還佣金不足一元部
        分忽略不計。</li>
    <li>客戶提前贖回者不適用佣金返還機制。</li>
    <li>本公司對於返還金額的計算擁有解釋權。</li>
</ul>

<h3>帳戶投資金額與停損︰</h3>
<ul>
    <li>起始委託金額︰港幣20，000元整。</li>
    <li>停損設定︰當全權委託帳戶投資組合的資產淨值低於港幣15，000元時，本公司將停止授權帳戶
        操作，直至取得客戶繼續操作授權後，始得重啟帳戶運作。</li>
</ul>

<h3>新股認購守則︰</h3>
<ul>
    <li>為遵守證監會及其他關聯監管機構所頒布的新股認購指引，客戶現同意在簽署本協議後，將不再
        委託香港任何其他證券商、銀行機構、第三方委託人等渠道以任何方式認購新股。</li>
    <li>客戶身分未能符合港交所新股申購資格，主合約與附約將自動終止。本公司並收取港幣1，000元
        帳戶處理費。</li>
    <li>若客戶因違反該守則而招致證監會及其他關聯監管機構的制裁及/或法律追討，本公司一概不負
        有任何責任。客戶同意，若因客戶違反該守則而引致本公司有任何失，本公司可享有永久法律追
        討權及全額補償權。</li>
</ul>

<h3>監管法令異動︰</h3>
<ul>
    <li>受監管條例、守則、指引條款的異動所影響，將有可能影響本投資指引內容，屆時投資指引規範
        將自動終止。本公司終止的通知時間或有可能落後於監管條例生效日。</li>
</ul>

<h3 style="text-align: right">附約 II</h3>
<h3 class="center">新股/近日新股全權委託帳戶收費詳情表</h3>

<table>
    <tr>
        <th colspan="3" class="border">
            全權委託帳戶收費
        </th>
    </tr>
    <tr>
        <td colspan="3" class="border">
            新股認購費用部分
        </td>
    </tr>
    <tr>
        <td class="border">
            類型
        </td>
        <td class="border">
            費用
        </td>
        <td class="border">
            收費方/備註
        </td>
    </tr>
    <tr>
        <td class="border">
            新股申購(現金)
        </td>
        <td class="border">
            手續費HK$30
        </td>
        <td class="border">
            中國銀盛/認購收取
        </td>
    </tr>
    <tr>
        <td class="border">
            經紀佣金
        </td>
        <td class="border">
            1% * 中籤金額
        </td>
        <td class="border">
            中國銀盛/中籤後收取
        </td>
    </tr>
    <tr>
        <td class="border">
            證監會交易徵費
        </td>
        <td class="border">
            0.0027%* 中籤金額
        </td>
        <td class="border">
            證監會/中籤後收取
        </td>
    </tr>
    <tr>
        <td class="border">
            聯交所交易費用
        </td>
        <td class="border">
            0.0050%* 中籤金額
        </td>
        <td class="border">
            聯交所/中籤後收取
        </td>
    </tr>
    <tr>
        <td class="border">
            新股融資申購 (內部資金)
        </td>
        <td class="border">
            利率︰0%，手續費HK$30
        </td>
        <td class="border">
            中國銀盛
        </td>
    </tr>
    <tr>
        <td class="border">
            新股融資申購 (外部資金)
        </td>
        <td class="border">
            參照市場利率，手續費上限$100
        </td>
        <td class="border">
            外部機構
        </td>
    </tr>
    <tr>
        <td colspan="3" class="border">
            股票二級市場費用部分
        </td>
    </tr>
    <tr>
        <td class="border">
            經紀佣金
        </td>
        <td class="border">
            0.15%，最低HK$50
        </td>
        <td class="border">
            中國銀盛
        </td>
    </tr>
    <tr>
        <td class="border">
            證監會交易徵費
        </td>
        <td class="border">
            0.0027%* 成交金額
        </td>
        <td class="border">
            證監會
        </td>
    </tr>
    <tr>
        <td class="border">
            聯交所交易費用
        </td>
        <td class="border">
            0.0050%* 成交金額
        </td>
        <td class="border">
            聯交所
        </td>
    </tr>
    <tr>
        <td class="border">
            中央結算系統股份交收費
        </td>
        <td class="border">
            <div>0.002%* 成交金額</div>
            <div>最低HK$2 最高 HK$100</div>
        </td>
        <td class="border">
            香港結算所
        </td>
    </tr>
    <tr>
        <td class="border">
            印花稅
        </td>
        <td class="border">
            0.1%* 成交金額，最低HK$1
        </td>
        <td class="border">
            香港政府
        </td>
    </tr>
    <tr>
        <td colspan="3" class="border">
            全權委託帳戶費用
        </td>
    </tr>
    <tr>
        <td class="border">
            管理費
        </td>
        <td class="border">
            0
        </td>
        <td class="border">
            中國銀盛(不適用於已簽署其他協議客戶)
        </td>
    </tr>
    <tr>
        <td class="border">
            表現費[註2]
        </td>
        <td class="border">
            <div>20%，獲利金額HK$10，000(含)以下</div>
            <div>25%，獲利金額超出HK$10，000部分</div>
        </td>
        <td class="border">
            中國銀盛(不適用於已簽署其他協議客戶)
        </td>
    </tr>
    <tr>
        <td class="border">
            贖回費[註3]
        </td>
        <td class="border">
            港幣1，000
        </td>
        <td class="border">
            中國銀盛
        </td>
    </tr>
</table>

<div>備註事項︰</div>
<ol>
    <li>本協議到期日為2022年3月15日，表現費將在當天結算</li>
    <li>表現費須自客戶投資組合中資產計算及協議到期日支付。表現費只須於協議到期日最後一個工作天
        工作完結時客戶投資組合的NAV（“現時NAV”）高於以下任一而收取：（h1）在以前已收取過表現
        費的最高NAV（已計已收取表現費）(“前高NAV”)；或（h2）客戶投資組合開始日的NAV（“起始NA
        V”）。須付表現費（若適用）須為現時NAV超出：（i）前高NAV（已計已收取表現費）或（ii）起
        始NAV（較高者為準）的20%-25%。獲利金額HK$10，000(含)以下，表現費收取比例為20%；獲利金
        額超出HK$10，000的部分，表現費收取比例為25%。
    </li>
    <li>贖回費：客戶在全權委託帳戶協議冷靜期外贖回投資資產，不論所贖回金額多少及扣除應收款項後
        ，將為港幣1，000元正。</li>
    <li>新股融資資金收取的手續費將會反映在當日結單的欄位上。</li>
    <li>投資活動所產生的印花稅、交易徵費等外部稅項、規費，將隨香港特區政府、證監會或交易所公告
        或通知自動調整。</li>
    <li>本公司所有收費與利益均根據“基金經理操守準則”之規定辦理。</li>
</ol>
